brew "autoconf-archive"
brew "autoconf"
brew "automake"
brew "binutils"
brew "bison"
brew "flex"
brew "glib"
brew "ivykis"
brew "json-c"
brew "libtool"
brew "openssl@3"
brew "pcre2"
brew "pkgconf"

brew "curl"
brew "gradle"
brew "hiredis"
brew "libdbi"
brew "libmaxminddb"
brew "libnet"
brew "librdkafka"
brew "mongo-c-driver"
brew "net-snmp"
brew "python@3", link: true, force: true
brew "rabbitmq-c"
brew "riemann-client"
brew "libpaho-mqtt"
brew "grpc"

brew "criterion"
